#accountsservice
#adapta-kde
#adobe-source-sans-pro-fonts
#alsa-firmware
#alsa-lib
#alsa-plugins
#alsa-utils
#arandr
#arc-kde
#arch-install-scripts
#arcolinux-bin-git
#arcolinux-config-plasma-git
#arcolinux-conky-collection-git
#arcolinux-fonts-git
#arcolinux-geany-git
#arcolinux-keyring
#arcolinux-lightdm-gtk-greeter
#arcolinux-lightdm-gtk-greeter-settings
#arcolinux-local-xfce4-git
#arcolinux-mirrorlist-git
#arcolinux-neofetch-git
#arcolinux-pipemenus-git
#arcolinux-plank-git
#arcolinux-plank-themes-git
#arcolinux-qt5-git
#arcolinux-system-config-git
#arcolinux-termite-themes-git
#arcolinux-variety-git
#arcolinux-wallpapers-git
#arcolinux-xfce-git
#asciinema
#atom
#aurvote-git
#autoconf
#automake
#avahi
#awesome-terminal-fonts
#baobab
#bash
#bash-completion
#bind-tools
#binutils
#bison
bisq
blueberry
bluedevil
bluez
bluez-firmware
bluez-hid2hci
bluez-libs
bluez-utils
boost-libs
breeze
breeze-gtk
broadcom-wl
btrfs-progs
bzip2
catfish
chromium
ckan
clonezilla
conky-lua-archers
coreutils
crda
cryfs
cryptsetup
cups
cups-filters
cups-pdf
cups-pk-helper
darkhttpd
dconf-editor
ddrescue
device-mapper
dhclient
dhcpcd
dialog
diffutils
discover
dkms
dmidecode
dmraid
dnsmasq
dosfstools
downgrade
drkonqi
e2fsprogs
efitools
ethtool
evince
exfat-utils
exo
expac
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
flex
freetype2
fsarchiver
galculator
gawk
gcc
gcc-libs
geany
gettext
ghostscript
gimp
git
gksu
glances
glibc
gnome-icon-theme
gnu-netcat
godot
google-chrome
gparted
gpm
gptfdisk
grep
grsync
grub
grub-customizer
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk-engine-murrine
gtk3
gtop
gufw
gutenprint
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gzip
halo-icons-git
hardcode-fixer-git
hardinfo
haveged
hddtemp
hdparm
htop
hwinfo
imagemagick
inetutils
inkscape
intel-ucode
intltool
inxi
iproute2
iputils
ipw2100-fw
ipw2200-fw
irssi
iw
jfsutils
jq
jsoncpp
kactivitymanagerd
kconfig
kcoreaddons
kde-applications-meta
kde-cli-tools
kde-gtk-config
kdeconnect
kdecoration
kdeplasma-addons
kgamma5
khotkeys
ki18n
kinfocenter
kmenuedit
knetattach
kpmcore
kscreen
kscreenlocker
kservice
ksshaskpass
ksysguard
ktorrent
kvantum-qt5
kvantum-theme-adapta
kvantum-theme-arc
kvantum-theme-materia
kwallet-pam
kwayland-integration
kwidgetsaddons
kwin
kwrited
laptop-detect
less
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libcups
libdvdcss
libgsf
libkscreen
libksysguard
libmtp
libopenraw
libpwquality
libreoffice-fresh
libtool
licenses
lightdm
linux
linux-atm
linux-firmware
linux-headers
lm_sensors
logrotate
lsb-release
lsscsi
lutris
lvm2
m4
make
man-db
man-pages
materia-kde
mc
mdadm
meld
memtest86+
mesa
milou
minecraft-launcher
mintstick-git
mkinitcpio-nfs-utils
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mtools
mtpfs
mumble
nano
nbd
ndisc6
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nilfs-utils
noto-fonts
ntfs-3g
ntp
numix-circle-arc-icons-git
numix-circle-icon-theme-git
numix-icon-theme-git
numlockx
obs-studio
oh-my-zsh-git
openconnect
openssh
openvpn
os-prober
oxygen
p7zip
pacman
pamac-aur
partclone
parted
partimage
partitionmanager
patch
pciutils
peek
perl
pkgconf
plank
plasma-browser-integration
plasma-desktop
plasma-framework
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
playonlinux
polkit
polkit-kde-agent
poppler-glib
poppler-qt5
powerdevil
powertop
ppp
pptpclient
pragha
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pillow
python-pip
python-reportlab
python2-dbus
python2-pyxdg
qt5-xmlpatterns
qt5ct
refind
reflector
reiserfsprogs
rp-pppoe
rsync
rxvt-unicode
s-nail
sardi-icons
screenkey-git
scrot
sdparm
sed
sg3_utils
shadow
simple-scan
simplescreenrecorder
smartmontools
speedtest-cli
splix
squashfs-tools
steam
steam-native-runtime
sublime-text-dev
sudo
surfn-icons-git
sysfsutils
syslinux
system-config-printer
systemd-sysvcompat
systemsettings
tar
tcpdump
telegram-desktop
temps
terminus-font
termite
testdisk
texinfo
thunar
timeshift
tmux
trezor-bridge-bin
trizen
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-liberation
ttf-ms-fonts
ttf-roboto
ttf-ubuntu-font-family
tumbler
tuxmath
tuxtype
udiskie
udisks2
ufw
unace
unrar
unzip
upower
urxvt-perls
urxvt-resize-font-git
usb_modeswitch
usbutils
user-manager
util-linux
variety
vi
vim
vivaldi
vivaldi-codecs-ffmpeg-extra-bin
vlc
vnstat
vpnc
vulkan-radeon
w3m
webkit2gtk
wget
which
wireless_tools
wmctrl
wpa_actiond
wpa_supplicant
wttr
wvdial
xapps
xdg-desktop-portal-kde
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-intel
xf86-video-openchrome
xf86-video-vesa
xf86-video-vmware
xfsprogs
xl2tpd
xonotic
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yad
yay-bin
youtube-dl
zafiro-icon-theme
zenity
zoom
zsh
zsh-completions
zsh-syntax-highlighting
